Locales['el'] = {
    ['allowlist_check'] = 'Γίνεται έλεγχος εάν είστε στη λίστα επιτρεπόμενων.',
    ['not_allowlisted'] = 'Πρέπει να είστε στη λίστα επιτρεπόμενων για να συνδεθείτε σε αυτόν τον διακομιστή!',
    ['allowlist_empty'] = 'Δεν υπάρχουν λίστες επιτρεπόμενων αποθηκευμένες για αυτόν τον διακομιστή.',
    ['license_missing'] = 'Σφάλμα: Λείπει ο αναγνωριστικός σας κωδικός!',
    ['help_allowlist_add'] = 'Προσθέστε κάποιον στη λίστα επιτρεπόμενων',
    ['help_allowlist_load'] = 'Επαναφόρτωση της λίστας επιτρεπόμενων',
    ['help_allowlist_remove'] = 'Αφαιρέστε κάποιον από τη λίστα επιτρεπόμενων',
    ['error'] = 'Παρουσιάστηκε ένα σφάλμα, παρακαλώ επικοινωνήστε με τον ιδιοκτήτη του διακομιστή!',
    ['already_allowlisted'] = 'Ο παίκτης είναι ήδη στη λίστα επιτρεπόμενων σε αυτόν τον διακομιστή!',
    ['license'] = 'Αναγνωριστικός κωδικός',
    ['help_license'] = 'Ο αναγνωριστικός κωδικός του παίκτη',
    ['identifier_not_allowlisted'] = 'Ο αναγνωριστικός κωδικός δεν είναι στη λίστα επιτρεπόμενων σε αυτόν τον διακομιστή!',
}
